Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Use the server embedded on this device, or point VortX at a remote / dedicated Stremio server (for example one you run at home).
af: Gebruik die bediener wat op hierdie toestel ingebed is, of wys VortX na 'n afgeleë/toegewyde Stremio-bediener (byvoorbeeld een wat jy tuis bedryf).
am: በዚህ መሳሪያ ላይ የተቀናጀ አገልጋዩን ተጠቀሙ፣ ወይም VortX ወደ ሩቅ/ቀጥ ያለ Stremio አገልጋይ ጠቁሙ (ለምሳሌ ቤት ላይ የሚሮጡ)።
ar: استخدم الخادم المدمج على هذا الجهاز، أو وجّه VortX إلى خادم Stremio بعيد / مخصّص (على سبيل المثال خادم تشغّله في منزلك).
as: এই ডিভাইচত এম্বেড কৰা ছাৰ্ভাৰটো ব্যৱহাৰ কৰক, নাইবা VortX-ক এটা ৰিম'ট / ডেডিকেটেড Stremio ছাৰ্ভাৰলৈ নিৰ্দেশ কৰক (উদাহৰণস্বৰূপে আপুনি ঘৰত চলোৱা এটা)।
az: Bu cihazda yerləşdirilmiş serverdən istifadə edin və ya VortX-i uzaqdan/xüsusi Stremio serverinə yönəldin (məsələn evdə işlətdiyiniz biri).
be: Выкарыстоўвайце сервер, убудаваны ў гэтую прыладу, ці накіруйце VortX на аддалены / выдзелены сервер Stremio (напрыклад, той, што вы запускаеце дома).
bg: Използвайте сървъра, вграден на това устройство, или насочете VortX към отдалечен / специализиран Stremio сървър (например такъв, който поддържате вкъщи).
bn: এই ডিভাইসে অন্তর্নির্মিত সার্ভার ব্যবহার করুন, অথবা VortX-কে একটি দূরবর্তী / নিবেদিত Stremio সার্ভারে নির্দেশ করুন (যেমন আপনি বাড়িতে চালানো একটি)।
br: Implijit ar servijer enframmet war an ardivink-mañ, pe poentit VortX war-du ur servijer Stremio a-bell / gouestlet (da skouer unan a rit war-dro er gêr).
bs: Koristite server ugrađen na ovom uređaju ili usmjerite VortX na udaljeni / namjenski Stremio server (na primjer onaj koji pokrećete kod kuće).
ca: Utilitza el servidor integrat en aquest dispositiu, o apunta VortX a un servidor de Stremio remot o dedicat (per exemple, un que tinguis a casa).
ceb: Gamita ang server nga naka-embed niini nga device, o itudlo ang VortX sa remote / dedicated nga Stremio server (pananglitan usa nga imong gipadagan sa balay).
cs: Použijte server vestavěný v tomto zařízení, nebo nasměrujte VortX na vzdálený / vyhrazený server Stremio (například ten, který provozujete doma).
cy: Defnyddiwch y gweinydd sydd wedi'i fewnosod ar y ddyfais hon, neu bwyntiwch VortX at weinydd Stremio pell / pwrpasol (er enghraifft un rydych yn ei redeg gartref).
da: Brug serveren indbygget på denne enhed, eller peg VortX mod en ekstern/dedikeret Stremio-server (for eksempel en, du kører hjemme).
de: Verwende den auf diesem Gerät eingebetteten Server oder richte VortX auf einen entfernten / dedizierten Stremio-Server aus (zum Beispiel einen, den du zu Hause betreibst).
el: Χρησιμοποιήστε τον διακομιστή που είναι ενσωματωμένος σε αυτή τη συσκευή ή κατευθύνετε το VortX σε έναν απομακρυσμένο / αποκλειστικό διακομιστή Stremio (για παράδειγμα έναν που τρέχετε στο σπίτι).
es: Usa el servidor integrado en este dispositivo, o apunta VortX a un servidor Stremio remoto / dedicado (por ejemplo uno que ejecutes en casa).
et: Kasuta selles seadmes sisseehitatud serverit või suuna VortX kaug- / sihtotstarbelisele Stremio serverile (näiteks sellisele, mida pead kodus).
eu: Erabili gailu honetan integratutako zerbitzaria, edo zuzendu VortX urruneko / dedikaturiko Stremio zerbitzari batera (adibidez, etxean exekutatzen duzun bat).
fa: از سرور تعبیه‌شده روی این دستگاه استفاده کنید، یا VortX را به یک سرور Stremio راه دور / اختصاصی متصل کنید (برای مثال سروری که در خانه اجرا می‌کنید).
fi: Käytä tällä laitteella sisäänrakennettua palvelinta tai osoita VortX etä- tai erilliseen Stremio-palvelimeen (esimerkiksi kotonasi pyörivään).
fil: Gamitin ang server na naka-embed sa device na ito, o ituro ang VortX sa isang remote / dedicated na Stremio server (halimbawa isang pinapatakbo mo sa bahay).
fo: Brúka ambætaran, ið er innbygdur á hesi eind, ella beina VortX móti einum fjar / serskildum Stremio-ambætara (til dømis einum, tú koyrir heima).
fr: Utilisez le serveur intégré à cet appareil, ou pointez VortX vers un serveur Stremio distant / dédié (par exemple un que vous hébergez chez vous).
fy: Brûk de server dy't op dit apparaat ynbêde is, of wiis VortX nei in ekstern / spesjaal Stremio-server (bygelyks ien dy't jo thús draaie).
ga: Úsáid an freastalaí atá leabaithe ar an ngléas seo, nó dírigh VortX ar fhreastalaí Stremio cianda / tiomnaithe (mar shampla ceann a ritheann tú sa bhaile).
gd: Cleachd am frithealaiche a tha freumhaichte san inneal seo, no cuir VortX gu frithealaiche Stremio iomallach / sònraichte (mar eisimpleir fear a ruitheas tu aig an taigh).
gl: Usa o servidor integrado neste dispositivo ou apunta VortX a un servidor Stremio remoto/dedicado (por exemplo, un que teñas na casa).
gu: આ ઉપકરણ પર એમ્બેડેડ સર્વર વાપરો, અથવા VortX ને દૂરના / સમર્પિત Stremio સર્વર પર નિર્દેશ કરો (ઉદાહરણ તરીકે તમે ઘરે ચલાવો છો તે).
ha: Yi amfani da sabar da aka gina a wannan na'urar, ko kuma nuna VortX zuwa sabar Stremio mai nisa / keɓaɓɓe (misali ɗaya da kake gudanarwa a gida).
he: השתמש בשרת המוטמע במכשיר הזה, או הפנה את VortX לשרת Stremio מרוחק / ייעודי (לדוגמה כזה שאתה מפעיל בבית).
hi: इस डिवाइस पर एम्बेडेड सर्वर का उपयोग करें, या VortX को किसी रिमोट / समर्पित Stremio सर्वर की ओर इंगित करें (उदाहरण के लिए जिसे आप घर पर चलाते हों)।
hr: Koristite poslužitelj ugrađen na ovom uređaju ili usmjerite VortX na udaljeni / namjenski Stremio poslužitelj (na primjer onaj koji pokrećete kod kuće).
ht: Sèvi ak sèvè ki entegre sou aparèy sa a, oswa pwente VortX sou yon sèvè Stremio adistans / dedye (pa egzanp youn ou kouri lakay ou).
hu: Használd az ezen az eszközön beépített szervert, vagy irányítsd a VortX-et egy távoli / dedikált Stremio-szerverre (például egy otthon futtatottra).
hy: Օգտագործեք այս սարքում ներկառուցված սերվերը, կամ VortX-ն ուղղեք հեռավոր/նվիրված Stremio սերվերի (օրինակ՝ տանն աշխատող)։
id: Gunakan server yang tertanam di perangkat ini, atau arahkan VortX ke server Stremio jarak jauh / khusus (misalnya yang Anda jalankan di rumah).
ig: Jiri sava arụnyere na ngwaọrụ a, ma ọ bụ tụọ VortX na sava Stremio dịpụrụ adịpụ / raara onwe ya nye (dịka otu ị na-agba n'ụlọ).
is: Notaðu þjóninn sem er innbyggður á þessu tæki, eða beindu VortX að fjarlægu / sérsniðnu Stremio-þjóni (til dæmis einum sem þú keyrir heima hjá þér).
it: Usa il server integrato in questo dispositivo, oppure punta VortX a un server Stremio remoto / dedicato (ad esempio uno che gestisci a casa).
ja: このデバイスに内蔵されたサーバーを使用するか、VortX をリモート／専用の Stremio サーバー（例えば自宅で運用しているもの）に向けます。
jv: Gunakké server sing kaèmbèd ing piranti iki, utawa arahaké VortX menyang server Stremio jarak jauh / khusus (contoné sing sampeyan mlakokaké ing omah).
ka: გამოიყენეთ ამ მოწყობილობაზე ჩაშენებული სერვერი, ან მიუთითეთ VortX-ს დისტანციური/გამოყოფილი Stremio სერვერი (მაგ., სახლში გაშვებული).
kk: Осы құрылғыдағы кірістірілген серверді пайдаланыңыз немесе VortX-ті қашықтағы/арнайы Stremio серверіне бағыттаңыз (мысалы, үйіңізде іске қосқан сервер).
km: ប្រើ server ដែលបង្កប់នៅឧបករណ៍នេះ ឬចង្អុល VortX ទៅ Stremio server ពីចម្ងាយ/ឯករាជ្យ (ឧ. ដែលអ្នករត់នៅផ្ទះ)។
kn: ಈ ಸಾಧನದಲ್ಲಿ ಅಂತರ್ನಿರ್ಮಿತ ಸರ್ವರ್ ಅನ್ನು ಬಳಸಿ, ಅಥವಾ VortX ಅನ್ನು ದೂರಸ್ಥ / ಮೀಸಲಾದ Stremio ಸರ್ವರ್‌ಗೆ ಸೂಚಿಸಿ (ಉದಾಹರಣೆಗೆ ನೀವು ಮನೆಯಲ್ಲಿ ಚಲಾಯಿಸುವಂತಹದ್ದು).
ko: 이 기기에 내장된 서버를 사용하거나, VortX를 원격/전용 Stremio 서버(예: 집에서 직접 운영하는 서버)로 연결하세요.
ku: Servera di vê amûrê de hatî bikaranîn, an VortX ber bi servereke Stremio ya dûr / taybet ve nîşan bide (mînak yeke ku tu li malê dixebitînî).
ky: Ушул түзмөккө кыналган серверди колдонуңуз, же VortX'ти алыскы / атайын Stremio серверине багыттаңыз (мисалы, үйдө иштеткениңизге).
lb: Benotz de Server deen op dësem Apparat agebaut ass, oder riicht VortX op en entfernt / dediéierte Stremio-Server (zum Beispill een deen s du doheem bedreifs).
lo: ໃຊ້ເຊີບເວີທີ່ຝັງໃນອຸປະກອນນີ້, ຫຼື ຊີ້ VortX ໄປຫາເຊີບເວີ Stremio ໄລຍະໄກ / ສະເພາະ (ຕົວຢ່າງ ອັນທີ່ທ່ານແລ່ນຢູ່ບ້ານ).
lt: Naudokite serverį, įtaisytą šiame įrenginyje, arba nukreipkite VortX į nuotolinį / dedikuotą Stremio serverį (pavyzdžiui, tą, kurį turite namuose).
lv: Izmantojiet šajā ierīcē iegulto serveri vai norādiet VortX uz attālu / dedicētu Stremio serveri (piemēram, tādu, kuru darbināt mājās).
mg: Ampiasao ny server napetaka amin'ity fitaovana ity, na atondroy ny VortX amin'ny server Stremio lavitra / natokana (ohatra ny iray ampiasainao ao an-trano).
mi: Whakamahia te tūmau kua whakaurua ki tēnei pūrere, whakaatu rānei i a VortX ki tētahi tūmau Stremio mamao / tauwhāiti (hei tauira tētahi e whakahaerehia ana e koe i te kāinga).
mk: Користете го серверот вграден на овој уред или насочете го VortX кон оддалечен / наменски Stremio сервер (на пример еден кој го стартувате дома).
ml: ഈ ഉപകരണത്തിൽ എംബഡ് ചെയ്ത സെർവർ ഉപയോഗിക്കുക, അല്ലെങ്കിൽ ഒരു റിമോട്ട് / സമർപ്പിത Stremio സെർവറിലേക്ക് VortX-നെ ചൂണ്ടിക്കാട്ടുക (ഉദാഹരണത്തിന് നിങ്ങൾ വീട്ടിൽ പ്രവർത്തിപ്പിക്കുന്ന ഒന്ന്).
mn: Энэ төхөөрөмжид суулгасан серверийг ашиглах, эсвэл VortX-г алсын / зориулалтын Stremio сервер рүү чиглүүлээрэй (жишээ нь та гэртээ ажиллуулдаг).
mr: या डिव्हाइसवर अंगभूत असलेला सर्व्हर वापरा, किंवा VortX ला रिमोट / समर्पित Stremio सर्व्हरकडे निर्देशित करा (उदाहरणार्थ तुम्ही घरी चालवता तो).
ms: Guna pelayan terbenam pada peranti ini, atau arahkan VortX ke pelayan Stremio jauh / khusus (contohnya yang anda jalankan di rumah).
mt: Uża s-server integrat fuq dan l-apparat, jew immira VortX lejn server Stremio remot / dedikat (pereżempju wieħed li tħaddem id-dar).
my: ဤစက်ပေါ်တွင် ထည့်သွင်းထားသော server ကို သုံးပါ၊ သို့မဟုတ် VortX ကို အဝေးရှိ / သီးသန့် Stremio server (ဥပမာ သင်အိမ်တွင် လည်ပတ်နေသောတစ်ခု) သို့ ညွှန်ပြပါ။
nb: Bruk serveren som er innebygd på denne enheten, eller pek VortX mot en ekstern / dedikert Stremio-server (for eksempel en du kjører hjemme).
ne: यस उपकरणमा एम्बेडेड सर्भर प्रयोग गर्नुहोस्, वा VortX लाई रिमोट/समर्पित Stremio सर्भरतिर निर्देशित गर्नुहोस् (उदाहरणका लागि, तपाईंले घरमा चलाउनुभएको)।
nl: Gebruik de server die op dit apparaat is ingebouwd, of wijs VortX naar een externe / aparte Stremio-server (bijvoorbeeld een die je thuis draait).
ny: Gwiritsani seva yamkati mwa chipangizo ichi, kapena lozerani VortX ku seva ya Stremio yakutali / yoperekedwa (mwachitsanzo imene mukuyendetsa kunyumba).
oc: Utilizatz lo servidor integrat sus aqueste aparelh, o dirigissètz VortX cap a un servidor Stremio distant / dedicat (per exemple un que fasètz virar a l'ostal).
or: ଏହି ଡିଭାଇସରେ ଏମ୍ବେଡେଡ୍ ସର୍ଭର ବ୍ୟବହାର କରନ୍ତୁ, କିମ୍ବା VortX‌କୁ ଏକ ରିମୋଟ / ଡେଡିକେଟେଡ୍ Stremio ସର୍ଭରକୁ ପଏଣ୍ଟ କରନ୍ତୁ (ଉଦାହରଣ ଆପଣ ଘରେ ଚଲାଉଥିବା ଗୋଟିଏ)।
pa: ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਐਂਬੈੱਡ ਕੀਤਾ ਸਰਵਰ ਵਰਤੋ, ਜਾਂ VortX ਨੂੰ ਕਿਸੇ ਰਿਮੋਟ/ਸਮਰਪਿਤ Stremio ਸਰਵਰ ਵੱਲ ਦੱਸੋ (ਉਦਾਹਰਨ ਲਈ ਜੋ ਤੁਸੀਂ ਘਰ ਵਿੱਚ ਚਲਾਉਂਦੇ ਹੋ)।
pl: Użyj serwera wbudowanego na tym urządzeniu lub wskaż VortX zdalny / dedykowany serwer Stremio (na przykład taki, który prowadzisz w domu).
ps: په دې وسیله کې دننه‌جوړ سرور وکاروئ، یا VortX یو لرې / ځانګړي Stremio سرور ته ونښلوئ (لکه هغه چې تاسو یې په کور کې چلوئ).
pt_br: Use o servidor integrado neste dispositivo ou aponte a VortX para um servidor Stremio remoto / dedicado (por exemplo, um que você rode em casa).
pt_pt: Use o servidor incorporado neste dispositivo ou aponte a VortX para um servidor Stremio remoto / dedicado (por exemplo, um que execute em casa).
ro: Folosește serverul încorporat pe acest dispozitiv sau direcționează VortX către un server Stremio la distanță / dedicat (de exemplu unul pe care îl rulezi acasă).
ru: Используйте сервер, встроенный в это устройство, или укажите VortX удалённый / выделенный сервер Stremio (например, тот, что вы запускаете дома).
rw: Koresha seriveri ihishe kuri iki cyuma, cyangwa uyobore VortX kuri seriveri ya Stremio ya kure / yihariye (urugero imwe ukoresha mu rugo).
sd: هن ڊوائيس تي ايمبيڊ ٿيل سرور استعمال ڪريو، يا VortX کي ڪنھن ريموٽ / وقف ٿيل Stremio سرور ڏانھن اشارو ڪريو (مثال طور اهو جيڪو اوهان گھر ۾ هلايو ٿا).
si: මෙම උපාංගයේ කාවැද්දූ සේවාදායකය භාවිත කරන්න, නැතහොත් දුරස්ථ / කැපවූ Stremio සේවාදායකයක් වෙත VortX යොමු කරන්න (උදාහරණයක් ලෙස ඔබ නිවසේ ධාවනය කරන එකක්).
sk: Použite server zabudovaný v tomto zariadení, alebo nasmerujte VortX na vzdialený / dedikovaný server Stremio (napríklad taký, ktorý prevádzkujete doma).
sl: Uporabite strežnik, vgrajen v tej napravi, ali usmerite VortX na oddaljeni/namenski strežnik Stremio (na primer tistega, ki ga poganjate doma).
sm: Faaaoga le server o loo i totonu o lenei masini, pe faasino VortX i se server Stremio mamao / faapitoa (fai mai se tasi e te faagaoioia i le fale).
sn: Shandisa sevha yakaiswa mukati medhivhaisi iyi, kana ubatanidze VortX kune remote / dedicated Stremio server (semuenzaniso iyo yaunoshandisa kumba).
so: Isticmaal server-ka ku dhex jira qalabkan, ama VortX ku tilmaam server Stremio oo fog / gaar ah (tusaale mid aad guriga ku shaqaysiiso).
sq: Përdorni serverin e integruar në këtë pajisje, ose drejtoni VortX drejt një serveri të largët/të dedikuar Stremio (për shembull njerit që e drejtoni në shtëpi).
sr: Користите сервер уграђен на овом уређају, или усмерите VortX на удаљени / наменски Stremio сервер (на пример онај који имате код куће).
st: Sebelisa seva se kentsoeng sesebelisoeng sena, kapa u supise VortX ho seva sa hole / se inehetseng sa Stremio (mohlala se seng seo u se sebetsang lapeng).
su: Paké sérver bawaan dina alat ieu, atawa arahkeun VortX ka sérver Stremio jarak jauh / khusus (contona nu anjeun jalankeun di imah).
sv: Använd servern som är inbäddad på den här enheten, eller rikta VortX mot en fjärr-/dedikerad Stremio-server (till exempel en du kör hemma).
sw: Tumia seva iliyojumuishwa kwenye kifaa hiki, au elekeza VortX kwenye seva ya mbali/iliyowekwa (kwa mfano moja unayoendesha nyumbani).
ta: இந்தச் சாதனத்தில் உள்ளமைந்த சர்வரைப் பயன்படுத்தவும், அல்லது VortX-ஐ ஒரு தொலைநிலை / பிரத்தியேக Stremio சர்வருக்கு (எடுத்துக்காட்டாக நீங்கள் வீட்டில் இயக்குவது) சுட்டவும்.
te: ఈ పరికరంలో ఎంబెడ్ చేసిన సర్వర్‌ను వాడండి, లేదా VortXను రిమోట్ / అంకిత Stremio సర్వర్‌కు సూచించండి (ఉదాహరణకు మీరు ఇంట్లో నడిపేది).
tg: Серверро, ки дар ин дастгоҳ ҷойгир аст, истифода баред ё VortX-ро ба сервери дурдаст / ихтисосии Stremio равона кунед (масалан, касе ки шумо дар хона идора мекунед).
th: ใช้เซิร์ฟเวอร์ที่ฝังอยู่บนอุปกรณ์นี้ หรือชี้ VortX ไปยังเซิร์ฟเวอร์ Stremio ระยะไกล/เฉพาะ (เช่น เซิร์ฟเวอร์ที่คุณรันที่บ้าน)
tr: Bu cihazda yerleşik sunucuyu kullanın veya VortX'i uzak / özel bir Stremio sunucusuna yönlendirin (örneğin evinizde çalıştırdığınız bir tane).
tt: Бу җиһазга эчкәрелгән серверны кулан, яки VortX'ны ерактагы / бүлеп бирелгән Stremio серверына юнәлт (мәсәлән, өйдә эшләтеп торганыңа).
ug: بۇ ئۈسكۈنىگە ئىچكى ساقلانغان مۇلازىمېتىرنى ئىشلىتىڭ، ياكى VortX نى يىراقتىكى / مەخسۇس Stremio مۇلازىمېتىرىغا يۆنەلتىڭ (مەسىلەن ئۆيدە يۈرگۈزىۋاتقان بىرى).
uk: Використовуйте сервер, вбудований у цей пристрій, або спрямуйте VortX на віддалений / виділений сервер Stremio (наприклад, той, що ви тримаєте вдома).
ur: اس ڈیوائس پر ایمبیڈڈ سرور استعمال کریں، یا VortX کو کسی ریموٹ / مخصوص Stremio سرور کی طرف منتقل کریں (مثلاً وہ جو آپ گھر پر چلاتے ہیں)۔
uz: Shu qurilmaga o'rnatilgan serverdan foydalaning yoki VortX'ni masofaviy / maxsus Stremio serverga yo'naltiring (masalan, uyda ishga tushirganingizga).
vi: Dùng máy chủ được nhúng trên thiết bị này, hoặc trỏ VortX tới một máy chủ Stremio từ xa / chuyên dụng (ví dụ máy chủ bạn tự chạy ở nhà).
xh: Sebenzisa iseva efakelwe kwesi sixhobo, okanye ukhombise iVortX kwiseva yeStremio ekude / ezinikeleyo (umzekelo leyo uyiqhubayo ekhaya).
yo: Lo sáfà tí a fi sínú ẹ̀rọ yìí, tàbí darí VortX sí sáfà Stremio jíjìnnà / àfínúfún (fún àpẹẹrẹ ọ̀kan tí o ń ṣiṣẹ́ ní ilé).
zh_hans: 使用本设备上内置的服务器，或让 VortX 指向远程／专用的 Stremio 服务器（例如你在家运行的服务器）。
zh_hant: 使用此裝置上的內嵌伺服器，或讓 VortX 指向遠端／專用的 Stremio 伺服器（例如你在家自架的伺服器）。
zu: Sebenzisa iseva eshunyekwe kule divayisi, noma ukhombise i-VortX kwiseva ye-Stremio ekude / eyodwa (isibonelo eyodwa oyisebenzisa ekhaya).

source: VortX account
af: VortX-rekening
am: VortX መለያ
ar: حساب VortX
as: VortX একাউণ্ট
az: VortX hesabı
be: Акаўнт VortX
bg: VortX акаунт
bn: VortX অ্যাকাউন্ট
br: Kont VortX
bs: VortX račun
ca: Compte de VortX
cs: Účet VortX
cy: Cyfrif VortX
da: VortX-konto
de: VortX-Konto
el: Λογαριασμός VortX
es: Cuenta VortX
et: VortX-i konto
eu: VortX kontua
fa: حساب VortX
fi: VortX-tili
fo: VortX konta
fr: Compte VortX
fy: VortX-akkount
ga: Cuntas VortX
gd: Cunntas VortX
gl: Conta de VortX
gu: VortX એકાઉન્ટ
ha: Asusun VortX
he: חשבון VortX
hi: VortX खाता
hr: VortX račun
ht: Kont VortX
hu: VortX-fiók
hy: VortX հաշիվ
id: Akun VortX
ig: Akaụntụ VortX
is: VortX-reikningur
it: Account VortX
ja: VortX アカウント
jv: Akun VortX
ka: VortX ანგარიში
kk: VortX тіркелгісі
km: គណនី VortX
kn: VortX ಖಾತೆ
ko: VortX 계정
ku: Hesabê VortX
ky: VortX аккаунту
lb: VortX-Kont
lo: ບັນຊີ VortX
lt: VortX paskyra
lv: VortX konts
mg: Kaonty VortX
mi: Pūkete VortX
mk: VortX сметка
ml: VortX അക്കൗണ്ട്
mn: VortX данс
mr: VortX खाते
ms: Akaun VortX
mt: Kont VortX
my: VortX အကောင့်
nb: VortX-konto
ne: VortX खाता
ny: Akaunti ya VortX
oc: Compte VortX
or: VortX ଆକାଉଣ୍ଟ
pa: VortX ਖਾਤਾ
pl: Konto VortX
ps: د VortX حساب
pt_br: Conta VortX
pt_pt: Conta VortX
ro: Cont VortX
ru: Аккаунт VortX
rw: Konti ya VortX
sd: VortX اڪائونٽ
si: VortX ගිණුම
sk: Účet VortX
sl: Račun VortX
sm: Tala VortX
sn: Account yeVortX
so: Akoonka VortX
sq: Llogaria VortX
sr: VortX налог
st: Akhaonto ea VortX
su: Akun VortX
sv: VortX-konto
sw: Akaunti ya VortX
ta: VortX கணக்கு
te: VortX ఖాతా
tg: Ҳисоби VortX
th: บัญชี VortX
tr: VortX hesabı
tt: VortX хисабы
ug: VortX ھېساباتى
uk: Акаунт VortX
ur: VortX اکاؤنٹ
uz: VortX hisobi
vi: Tài khoản VortX
xh: Iakhawunti yeVortX
yo: Àkàwé VortX
zh_hans: VortX 账户
zh_hant: VortX 帳號
zu: I-akhawunti ye-VortX

source: Watch Credits
af: Kyk krediete
am: ክሬዲቶቹ ዩ
ar: مشاهدة عناوين النهاية
as: ক্ৰেডিট চাওক
az: Kredit İzlə
be: Глядзець цітры
bg: Гледане на финалните надписи
bn: ক্রেডিট দেখুন
br: Sellet ouzh an dielfennadur
bs: Gledaj špicu
ca: Veure crèdits
ceb: Tan-awa ang Credits
cs: Sledovat závěrečné titulky
cy: Gwylio'r Credydau
da: Se rulletekster
de: Abspann ansehen
el: Παρακολούθηση τίτλων τέλους
es: Ver los créditos
et: Vaata lõputiitreid
eu: Kredituen amaierara ikusi
fa: تماشای تیتراژ
fi: Katso lopputekstit
fil: Panoorin ang Credits
fo: Hygg at rulluteksti
fr: Regarder le générique
fy: Afterstitels sjen
ga: Féach ar na Creidiúintí
gd: Coimhead na Creideasan
gl: Ver créditos
gu: ક્રેડિટ જુઓ
ha: Kalli Ƙididdiga
he: צפה בקרדיטים
hi: क्रेडिट देखें
hr: Pogledaj odjavnu špicu
ht: Gade Kredi yo
hu: Stáblista megtekintése
hy: Դիտել Credits
id: Tonton Kredit
ig: Kiri Credit
is: Horfa á titilmyndir
it: Guarda i titoli di coda
ja: クレジットを見る
jv: Nonton Kredit
ka: ტიტრების ყურება
kk: Титрлерді қарау
km: មើល Credits
kn: ಕ್ರೆಡಿಟ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 크레딧 보기
ku: Krediyan Temaşe bike
ky: Титрлерди көрүү
lb: Ofspann kucken
lo: ເບິ່ງເຄຣດິດ
lt: Žiūrėti titrus
lv: Skatīties titrus
mg: Jereo ny Crédits
mi: Mātakitaki Whakamānawa
mk: Гледај одјавна шпица
ml: ക്രെഡിറ്റുകൾ കാണുക
mn: Кредитийг үзэх
mr: क्रेडिट्स पहा
ms: Tonton Kredit
mt: Ara l-Krediti
my: Credits ကြည့်ရန်
nb: Se rulletekst
ne: क्रेडिट हेर्नुहोस्
nl: Aftiteling bekijken
ny: Onani Ma Credit
oc: Veire lo generic
or: କ୍ରେଡିଟ ଦେଖନ୍ତୁ
pa: ਕ੍ਰੈਡਿਟ ਦੇਖੋ
pl: Oglądaj napisy końcowe
ps: کریډیټونه وګورئ
pt_br: Assistir aos créditos
pt_pt: Ver os créditos
ro: Vezi genericul
ru: Финальные титры
rw: Reba abagize uruhare
sd: ڪريڊٽس ڏسو
si: නිර්මාණ ලේඛන නරඹන්න
sk: Sledovať titulky
sl: Glej odjavno špico
sm: Matamata i Faailoga
sn: Ona Ma Credits
so: Daawo Credits
sq: Shiko Titrat e Fundit
sr: Гледај одјавну шпицу
st: Shebella Litebello
su: Lalajo Krédit
sv: Se eftertexter
sw: Tazama Mikopo
ta: இறுதி தகவல்களைப் பார்
te: క్రెడిట్‌లను చూడండి
tg: Тамошои титрҳо
th: ดูเครดิต
tr: Jeneriği İzle
tt: Титрларны кара
ug: تىترلارنى كۆرۈش
uk: Дивитися титри
ur: کریڈٹس دیکھیں
uz: Titrlarni ko'rish
vi: Xem credit cuối phim
xh: Bukela ii-Credits
yo: Wo Àwọn Àyìn
zh_hans: 观看演职员表
zh_hant: 觀看片尾
zu: Buka Ama-Credits

source: What's new
af: Wat is nuut
am: አዲስ ምን አለ
ar: ما الجديد
as: নতুন কি
az: Nə yeni var
be: Што новага
bg: Какво е новото
bn: নতুন কী আছে
br: Petra zo nevez
bs: Šta je novo
ca: Novetats
ceb: Unsa'y bag-o
cs: Co je nového
cy: Beth sy'n newydd
da: Nyheder
de: Neuigkeiten
el: Τι νέο υπάρχει
es: Novedades
et: Mis on uut
eu: Zer berri dago
fa: تازه‌ها
fi: Mitä uutta
fil: Ano ang bago
fo: Hvat er nýtt
fr: Nouveautés
fy: Wat is nij
ga: Cad atá nua
gd: Na tha ùr
gl: Novidades
gu: નવું શું છે
ha: Sabbin abubuwa
he: מה חדש
hi: नया क्या है
hr: Što je novo
ht: Sa ki nouvo
hu: Újdonságok
hy: Ինչ նոր կա
id: Yang baru
ig: Ihe ọhụrụ
is: Hvað er nýtt
it: Novità
ja: 新着情報
jv: Apa sing anyar
ka: სიახლეები
kk: Жаңалықтар
km: អ្វីដែលថ្មី
kn: ಹೊಸದೇನು
ko: 새로운 기능
ku: Çi nû ye
ky: Жаңылыктар
lb: Wat ass nei
lo: ມີຫຍັງໃໝ່
lt: Kas naujo
lv: Kas jauns
mg: Inona no vaovao
mi: He aha te mea hou
mk: Што е ново
ml: പുതിയത് എന്താണ്
mn: Шинэ юу байна
mr: नवीन काय आहे
ms: Apa yang baharu
mt: X'hemm ġdid
my: အသစ်များ
nb: Hva er nytt
ne: के नयाँ छ
nl: Wat is er nieuw
ny: Zatsopano
oc: Novetats
or: କ'ଣ ନୂଆ
pa: ਨਵਾਂ ਕੀ ਹੈ
pl: Co nowego
ps: څه نوي دي
pt_br: Novidades
pt_pt: Novidades
ro: Noutăți
ru: Что нового
rw: Ibishya
sd: نئون ڇا آهي
si: අලුත් දේ
sk: Novinky
sl: Kaj je novega
sm: O le a le mea fou
sn: Zvitsva
so: Waxa cusub
sq: Çfarë është e re
sr: Шта је ново
st: Se secha
su: Nu anyar
sv: Nyheter
sw: Nini kipya
ta: புதிதாக என்ன
te: కొత్తవి ఏమిటి
tg: Чӣ нав аст
th: มีอะไรใหม่
tr: Yenilikler
tt: Яңалыклар
ug: يېڭىلىقلار
uk: Що нового
ur: کیا نیا ہے
uz: Yangiliklar
vi: Có gì mới
xh: Okutsha
yo: Ohun tuntun
zh_hans: 新功能
zh_hant: 最新消息
zu: Okusha
